{
    
    "head_03": "Change of Environment | ",
    
    "text_03": "If hospital (or any change of environment) is needed, try and make the choice feel like their own and do not rush to remove the patient immediately from their environment - unless in an emergency.",


    "head_04": "Free Choice | ",
    
    "text_04": "Where safe to do so, walk with the patient to the ambulance so that they feel free and are not restricted in a chair/stretcher, which could cause distress.",


    "head_05": "Family and Carers | ",
    
    "text_05": "Where possible, see if a family-member / friend / carer can travel into hospital, in order to help with any care and provide reassurance to the patient.",


    "head_06": "Personal Items | ",
    
    "text_06": "Bring appropriate personal items from the house with you on the journey, this may help the patient feel calm and relaxed. We should not take anything that is irreplaceable, valuable or cannot be cleaned.",

    
    "head_07": "Journey Comfort | ",
    
    "text_07": "Try and make the journey as comfortable as possible for the patient by asking if they have any requests whilst in the ambulance, this could include asking if they want to dim the lights; have the window blinds open;closed or have the radio on/off. Providing frequent reassurance may also assist in the patient's comfort. ",
    

    "head_08": "Seating | ",
    
    "text_08": "Whilst in the ambulance, make sure to choose the correct seating so that you are next to the patient, in sight and can be clearly heard when communicating.",
    
    
    "head_02": "Communicate with Patient | ",
    
    "text_02": "If emergency transport is required, explain what is happening and constantly re-assure the patient throughout the journey, for example, tell the patient to expect a loud sound if using sirens as to not unknowingly startle them.",


    "head_09": "Other People | ",
    
    "text_09": "In a PTS transit, there may be other patients in the vehicle which could cause further anxiety, stress and discomfort to your patient. Consider how they may react to others and make any appropriate adjustments if necessary.",


    "head_01": "Before Transfer | ",
    
    "text_01": "If the hospital is not required and the patient is left at home, a check up should be arranged with a GP/doctor. If this is to be conducted via a video call, we should try our best to make sure the patient understands and is consenting with what is happening. If this seems to be out of scope, part of our responsibilities should be to encourage the GP to visit the patient face to face. We should try involve family-members / carers / companions in this process to have further support."

}