{
    "head_00": "Personal Aids | ",
    
    "text_00": "Ensure the patient is in the best position to communicate with them by ensuring they are comfortable and have any aids, such as hearing aids, glasses or dentures.",


    "head_01": "One-On-One | ",
    
    "text_01": "Engage the patient one-on-one; only having one voice speak at a time so as to not confuse the patient.",


    "head_02": "Name | ",
    
    "text_02": "Use the person's name often, as a reminder that you are still talking to them, helping to maintain their concentration.",


    "head_03": "Distractons | ",
    
    "text_03": "Where possible, work in a quiet space and minimise all distractions which may interrupt conversation. For example, turning the radio / TV down or off, but always gaining consent to do so first.",



    "head_04": "Question Frequency | ",
    
    "text_04": "Avoid asking question after question as this can be difficult for the patient to comprehend.",


    "head_05": "Gradual | ",
    
    "text_05": "Be mindful of how quickly you conduct observations. It is best practise to limit touch at first; and as you gradually build trust, then conduct these tests, remembering that for a person with dementia it can be confusing and, often times, distressing to experience this without fully understanding the process.",


    "head_06": "Humour | ",

    "text_06": "If appropriate, use humour to lighten the mood and make communication easier.",

    
    "head_07": "Environment | ",

    "text_07": "Use clues and factors from the patient's environment to build a better understanding of their history, lifestyle, culture and preferences. Use these to make conversation and engage with the patient on the things they find interesting, thereby building rapport between crew and patient.",


    "head_08": "Listen | ",

    "text_08": "Take a genuine interest in what is important to your patient and listen to what they are saying. This will help to communicate any concerns or issues they hold important allowing you to take these into consideration. ",


    "head_09": "Wording | ",

    "text_09": "Listen to the patient's wording and how they phrase things. Build these aspects subtly into your own conversations as it is important to respond in a way that they relate to.",


    "head_10": "Patience | ",

    "text_10": "Be patient and remain calm at all times, avoiding confrontation even if the conversation becomes frustrating or tense. ",


    "head_11": "Information | ",

    "text_11": "Know as much as possible about the individual's likes and dislikes. To gather this information, you can ask the patient themself, ask a caregiver/family-member/companion or use documentation like 'This is me.'"





}